[Sample]
varWorking=죄송합니다. 현재는 공부 중입니다. 카톡에 응해드릴 수가 없습니다.
varAway=현재 식사 중이오니 잠시 뒤 연락주시기 바랍니다.
varHome=반갑습니다(방긋) 지금은 부재중이라 연락에 응해드릴 수가 없습니다. 제가 다시 연락드릴께요(눈물)
[Status]
varStatus1=1
varStatus2=0
varStatus3=0
[Option]
varNTF=0
var5min=0
